[
  "obsidian-icon-folder",
  "obsidian-banners",
  "obsidian-dynamic-background",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "lapel",
  "templater-obsidian",
  "better-export-pdf",
  "obsidian-another-quick-switcher"
]